GREETING_TITLE = "Уважаемые братья!"

NEW_YEAR_MSG_PART_1 = "Поздравляю всех Вас с новым,"
NEW_YEAR_MSG_PART_2 = "годом!"

OLD_NEW_YEAR_MSG = "Cо старым Новым годом Вас, уважаемые!"

CHRISTMAS = "С Рождеством Христовым!"

OST_BD_MSG_1 = "В этот день"
OST_BD_MSG_2 = "назад был образован клуб"
OST_BD_TOAST = "И по этому поводу мы как ЖАХНЕМ!"

BD_MSG_1 = "В этот прекрасный день родился"
BD_MSG_2 = "нашего клуба"
BD_MSG_3 = "Сегодня ему исполняется"
BD_MSG_4 = "Так поздравим же его в этот радостный день!"
